{
  "actions":{
    "back_main":"Back to home",
    "orderPCR":"Order PCR",
    "orderRT":"Order quick test",
    "orderClothFace":"Order safe kit",
    "orderGel":"Order hydroalcoholic gel",
    "continue": "Continue",
    "continueHC": "Continue with high contrast",
    "continueER": "Continue with easy reading",
    "order": "Order",
    "cancel": "Cancel"
  },  
  "cite_request":{
    "PCR": {
      "title": "{{ name }}, you requested a PCR test",
      "subtitle1": "A member of the health staff will come to your home on {{ date }} at 12:00h to take the sample.",
      "p1": "You will receive an email in the mail  {{ email }} with the confirmation of this appointment."
    },
    "RT": {
      "title": "{{ name }}, you requested a quick test",
      "subtitle1": "A member of the health staff will come to your home on {{ date }} at 12:00h to take the sample and give you the results.",
      "p1": "You will receive an email in the mail  {{ email }} with the confirmation of this appointment."
    },
    "masks": {
      "title": "{{ name }}, you requested 10 N95 masks + 1 bottle of hydroalcoholic gel",
      "subtitle1": "A delivery person will come to your home on {{ date }} to deliver the masks and gel.",
      "p1": "You will receive an email in the mail {{ email }} with the confirmation of this request."
    }
  },
  "confirmation":{
    "PCR": {
        "title": "{{ name }}, you are requesting a PCR test",
        "subtitle1": "About PCR tests",
        "p1": "A respiratory sample is taken for this test. They detect the RNA (ribonucleic acid) of the virus, that is, a fragment of the genetic material of a pathogen or microorganism. Their degree of sensitivity is high (they are the most reliable) and the diagnosis can be known in several hours. The negative part is that its management is complex and laborious and requires medical personnel for its resolution.",
        "subtitle2": "If you confirm this request, a member of the health staff will come to your home on the day {{ date }} at 12 p.m to take the sample.",
        "p2": "Are you sure you want to apply for this test?"	
    },
    "RT":{
        "title": "{{ name }}, you are requesting a quick test",
        "subtitle1": "About the quick tests",
        "p1": "<strong>Serological test (ELISA)</strong>. It is a test that detects the antibodies produced after contact with the virus.  It is not immediate, as it is tested in the laboratory. If the result is positive, it indicates the presence of immunoglobulins, that is, the person has been exposed to the virus, but it can be an active or past infection. To find out if the infection is active or has passed, the types of immunoglobulins are studied.",
        "p2": "<strong>Quick test</strong>. A saliva sample, a nasal smear or a hair puncture can be analyzed. They provide the result in 10-15 minutes, so no laboratory is required. They are used for screening symptomatic patients and health care personnel.",
        "subtitle2": "If you confirm this request, a member of the health staff will come to your home on the day {{ date }} at 12 p.m to take the sample.",
        "p3": "Are you sure you want to apply for this test?"	
    },
    "masks":{
        "title": "{{ name }}, you are requesting 10 N95 masks + 1 bottle of hydroalcoholic gel.",
        "subtitle1": "About the masks",
        "p1": "Masks, combined with other preventive measures such as frequent hand washing and physical distancing, help slow down the transmission of the virus.",
        "p2": "<strong>Surgical masks</strong>. They are disposable, not tight, and protect the wearer's nose and mouth from contact with droplets, splashes and sprays that may contain germs. They also filter out large particles in the air.",
        "p3": "<strong>N95 Masks</strong>. They're a kind of respirator. They offer more protection than a surgical mask because they can filter out both large and small particles.",
        "p4": "<strong>Cloth masks</strong>. While surgical masks and N95s may be in short supply and should be reserved for health care providers, fabric masks are easy to find or make and can be washed and reused. They can be made from common materials, such as tightly woven cotton sheets. Instructions are easy to find on the Internet. Cloth masks should have several layers.",
        "subtitle2": "About hydroalcoholic gel", 
        "p5": "For the gel we have purchased to work against viruses, it must contain ethanol. Ethanol has stronger and more extensive virucidal activity compared to other types of alcohols such as propanols. We must avoid those hydroalcoholic gels that are not endorsed by AEMPS and do not show virucidal activity.",
        "subtitle3": "If you confirm this request, a delivery person will come to your home on the day {{ date }} to deliver the masks and gel.",
        "p6": "Are you sure you want to order the N95 masks and gel?"	
    }
    
  },
  "footer": {
    "privacy_policy": "Privacy policy",
    "imagesFrom": "Images from "
  },
  "header": {        
      "login_eIDAS": "Login with eIDAS",
      "logout": "Logout"        
  },
  "home": {
    "title_meta": "Home",
    "title": "Welcome to this COVID service",
    "p1": "<strong>Login to this web service using eIDAS</strong> and we will help you to be safe from COVID-19.",
    "p2": "<strong>Coronaviruses</strong> are a large family of viruses that can cause disease in both animals and humans. In humans, several coronaviruses are known to cause respiratory infections that can range from the common cold to more serious illnesses such as the Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes COVID-19.",
    "p3": "<strong>COVID-19</strong> is the most recently discovered infectious disease caused by the coronavirus. Both this new virus and the disease it causes were unknown before the outbreak in Wuhan, China, in December 2019. COVID-19 is now a pandemic affecting many countries around the world.",
    "p4": "The <strong>most common symptoms</strong> of COVID-19 are fever, dry cough and tiredness. Other less common symptoms that affect some patients are aches and pains, nasal congestion, headache, conjunctivitis, sore throat, diarrhea, loss of taste or smell, and skin rashes or color changes in the fingers or toes. These symptoms are usually mild and begin gradually. Some of the infected people have only very mild symptoms."
  },
  "languages":{
    "english": "English",
    "spanish": "Spanish"
  },
  "response1": {
    "subtitle1": "What is COVID?",
    "subtitle2": "How can I protect myself?",
    "subtitle3": "How do I know if I have COVID?",    
    "p1":"There are several precautions that can be taken to reduce the likelihood of contracting or spreading COVID-19.<ul><li>Wash your hands thoroughly and often using an alcohol-based disinfectant or soap and water.</li><li>Maintain a minimum distance of one meter between you and others.</li><li>Avoid going to crowded places.</li><li>Avoid touching your eyes, nose and mouth.</li><li>Stay home and isolate yourself even if you have mild symptoms such as a cough, headache, and slight fever until you recover.</li><li>Ask someone to bring your supplies. If you have to leave the house, wear a mask so as not to infect others.</li><li>Keep informed of the latest developments from reliable sources, such as the WHO or local and national health authorities.</li></ul>"    
  },
  "response2": {
    "subtitle1": "",
    "subtitle2": "",
    "subtitle3": ""        
  },
  "response3": {
    "title": "Use another integrated service",
    "subtitle1": "Google Assistant",
    "subtitle2": "Telegram bot",
    "p1": "We have developed a voice user interface that works through the Google Assistant. To use the service, you have to follow this link. Select a device (Android mobile, google home... ) and you will see an application launch. That's it, you can say 'Ok google, open COVIBot services'",
    "p2": "COVIBot is working also via Telegram. To use the service, you need to look for '@oAuthCoviBot'.",
    "p3": "If you prefer, you can continue and consume the information here, in the browser"
  }
  
}