{
    "home": {
      "title": "Welcome to this COVID service",
      "p1": "<strong>Login to this web service using eIDAS</strong> and we will help you to be safe from COVID-19.",
      "p2": "<strong>Coronaviruses</strong> are a large family of viruses that can cause disease in both animals and humans. In humans, several coronaviruses are known to cause respiratory infections that can range from the common cold to more serious illnesses such as the Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes COVID-19.",
      "p3": "<strong>COVID-19</strong> is the most recently discovered infectious disease caused by the coronavirus. Both this new virus and the disease it causes were unknown before the outbreak in Wuhan, China, in December 2019. COVID-19 is now a pandemic affecting many countries around the world.",
      "p4": "The <strong>most common symptoms</strong> of COVID-19 are fever, dry cough and tiredness. Other less common symptoms that affect some patients are aches and pains, nasal congestion, headache, conjunctivitis, sore throat, diarrhea, loss of taste or smell, and skin rashes or color changes in the fingers or toes. These symptoms are usually mild and begin gradually. Some of the infected people have only very mild symptoms."
    },
    "response1": {
      "subtitle1": "What is COVID?",
      "subtitle2": "How can I protect myself?",
      "subtitle3": "How do I know if I have COVID?"        
    },
    "response3": {
      "title": "Use another integrated service",
      "subtitle1": "Google Assistant",
      "subtitle2": "Telegram bot",
      "p1": "We have developed a voice user interface that works through the Google Assistant. To use the service, you have to follow this link. Select a device (Android mobile, google home... ) and you will see an application launch. That's it, you can say 'Ok google, open COVIBot services'",
      "p2": "COVIBot is working also via Telegram. To use the service, you need to look for '@oAuthCoviBot'.",
      "p3": "If you prefer, you can continue and consume the information here, in the browser"
    },
    "footer": {
        "privacy_policy": "Privacy policy",
        "imagesFrom": "Imágenes de "
    },
    "header": {        
        "login_eIDAS": "Login with eIDAS",
        "logout": "Logout"        
    },
    "actions":{
      "orderPCR":"Order PCR",
      "orderRT":"Order rapid test",
      "orderClothFace":"Order masks",
      "orderGel":"Order hydroalcoholic gel",
      "continue": "Continue",
      "continueHC": "Continue with high contrast",
      "continueER": "Continue with easy reading"
    },
    "languages":{
        "english": "English",
        "spanish": "Spanish"
    }
}